Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2011/3.miljoforvaltning.pdf.tmx
Source language: nob
Languages: sme

source: Fylkesmennenes (FM) miljøvernavdeling er sekretariat og rådgivende organ for rovviltnemnda. Statens naturoppsyn (SNO) gjennomfører det praktiske feltarbeidet og foretar undersøkelser av rovviltskader på beitedyr, overvåker og beskytter rovviltbestanden mot miljøkriminalitet.
sme: Lávdegottit ráhkadit guovllulaš boraspire hálddašanplána, ja sis lea ovddasvástádus vuoruhit eastadeaddji ja riidováidudan doaibmabijuid, ja maiddái ovddasvástádus iešguđetlágan nu gohčoduvvon boraspiriid bivdo-ja njeaidinregimai guovllusteaset.

source: 3.2.3 Forebyggende og konfliktdempende virkemidler
sme: 3.2.3 Eastadeaddji ja riidováidudeaddji doaibmabijut

source: Konflikter oppstår mellom husdyr og rovvilt og mellom tamrein og rovvilt i den forstand at rovdyr angriper og/eller dreper tamdyr på beite.
sme: Riiddut biebmošibihiid ja boraspiriid gaskkas ja bohccuid ja boraspiriid gaskkas čuožžilit go boraspire rohkkáha ja/dahje goddá šibiha guohtumis.

source: Av husdyrartene er det stort sett sau som tas av rovdyr.
sme: Biebmošibitšlájain lea eanemusat sávza máid boraspiret vahágahttet.

source: Bønder og reineiere kan søke om støtte til å iverksette forebyggende tiltak mot rovdyrangrep.
sme: Boanddat ja boazoeaiggádat sáhttet ohcat doarjaga álggahit doaibmabijuid eastadit boraspirefallehemiid.

source: For bønder kan dette være gjerding, å opprette beredskapsarealer dyrene kan flyttes til ved hyppige rovdyrangrep, og såkalt tidlig nedsanking av dyr fra beite, noe som betyr å hente dyrene inn fra beite før seinsommeren, da enkelte rovdyrarter er spesielt aktive.
sme: Boanddaide sáhttá dát leat áidun, ásahit gearggusvuođaareálaid gosa šibihiid sáhttá sirdit jus dávjá boraspiret rohkkáhit ja sáhttet árrat viežžat šibihiid guohtuneatnamiin, mii mearkkaša ahte vižžet šibihiid ovdal maŋŋigeasi go muhtun boraspiret leat erenoamáš aktiivat.

source: Dette har vist seg å være et spesielt godt tiltak mot angrep fra jerv.
sme: Dat lea vásáhusaid mielde erenoamáš buorre doaibmabidju getkkiid ektui.

source: For tamreineiere kan det være å flytte flokken til andre områder og å fore rein i områder med store tap til rovdyr.
sme: Bohccuid dáfus sáhttá sirdit ealu eará guovlluide ja biebmat bohccuid guovlluin gos ollu masset boraspiriide.

source: For både saue- og tamreineiere kan også gjeting i forskjellige varianter vurderes som gode tiltak som utløser eventuell støtte.
sme: Sihke sávza- ja boazoeaiggádiidda sáhttá iešguđetlágan guođoheapmi maiddái veardiduvvot buorren doaibmabidjun masa vejolaččat oažžu doarjaga.

source: 3.2.3.1 Erstatninger – dokumentert og skjønnsmessig tap
sme: 3.2.3.1 Buhtadusat –duođaštuvvon ja meroštallon massimat

source: Av særlig konfliktdempende midler er utbetaling av erstatning for sau eller rein som er tapt til rovdyr.
sme: Nanu riidováidudeaddji vuohki lea buhtadusa máksin sávzzaid dahje bohccuid ovddas máid leat massán boraspiriide.

source: Dersom det fullt ut kan dokumenteres at bjørn, gaupe, jerv eller ørn har tatt beitedyr, utbetales full erstatning.
sme: Jus áibbas vissásit sáhttá duođaštit guovžža, albasa, geatki dahje goaskima váldán guohtunealli, de mákso olles buhtadus.

source: Dersom dyr dør uten at kadaveret kan finnes eller det kan fastsettes dødsårsak, kan det vurderes skjønnsmessig erstatning.
sme: Jus ealli jápmá nu ahte rábbi ii gávdno dahje nu ahte eai nagot gávdnat jápmin siva, de sáhttet meroštallat buhtadusa.

source: Med skjønnsmessig menes det at det er sannsynlig at tap er forårsaket av rovdyr, etter en totalvurdering av en rekke faktorer.
sme: Meroštallamiin oaivvildit ahte lea jáhkehahtti ahte lea massán boraspirii go lea ollislaččat árvvoštallan muhtun áššiid.

source: Dette kan være nærvær av rovdyr og tidligere tap av beitedyr i området.
sme: Nu go leat go boraspiret lahkosiin dahje leat go ovdal massán guohtunelliid guovllus.

source: Dette betyr i praksis at faktisk utbetalt erstatning er langt lavere enn antall innkomne søknader skulle tilsi, men samtidig langt høyere enn det som faktisk kan dokumenteres.
sme: Geavatlaččat mearkkaša dat ahte duođai mákson buhtadus lea ollu unnit go lohku mii ohcamušain lea, muhto goitge ollu eanet go máid duođai sáhttet duođaštit.

source: 3.2.4 Andre forklaringer på høyt oppgitt rovdyrtap – stimulerer erstatningsordningen for rovviltskader høye reintall?
sme: 3.2.4 Eará čilgehusat alla dieđihuvvon boraspiremassimii – váikkuha go boraspirevahágahttimiid buhtadusortnet alla boazologuid?

source: Næss et al (2010) hevder at økonomiske erstatningsordninger kan være med på å bidra til at reintallet holdes høyt.
sme: Næss et al (2010) čuoččuha ekonomalaš buhtadusortnegiid sáhttit leat váikkuheaddjin doalahit boazologu badjin.

source: Det ligger et insentiv i selve erstatningsordningen til å rapportere høye tapstall og samtidig beholde en stor flokk.
sme: Buhtadusortnegis lea insentiiva dieđihit alla massinloguid ja seammas doalahit stuora ealu.

source: Å ha en stor flokk gjør det mulig å rapportere om høye tapstall samtidig som slaktingen kan holdes på et minimum.
sme: Stuora ealuin lea vejolaš dieđihit alla massinloguid seammás go njuovvat ii dárbbaš go unnánaš.

source: Det antatt døde dyret gjøres om til kapital og gir dermed høyere inntekt enn ordinær slaktning ville gjort.
sme: Ealli máid jáhkket jápmán dahkko ruhtan ja addá nu eanet dietnasa go dábálaš njuovvan attašii.

source: Insentivene til å øke produksjonen av reinkjøtt for å få ned reintallet har derfor begrenset virkning fordi det for reineiere er mer lønnsomt å ha en stor flokk.
sme: Insentiiva lasihit bohccobiergobuhtadeami vai boazologu oažžu njiedjat lea danne ráddjejuvvon doaibmat, go boazoeaiggádiidda lea eanet gánnáhahttin stuora eallu.

source: 3.2.5 Saueerstatning – økning i antall dokumenterte drap av sau
sme: 3.2.5 Sávzabuhtadusat - lassáneapmi logus galle sávzza duođaštuvvot goddon

source: Når det gjelder saueerstatning, er det valgt statistikk fra Finnmark, Troms og Nordland.
sme: Sávzabuhtadusaid ektui leat válljen statistihka Finnmárkkus, Romssas ja Nordlánddas.

source: Dermed vil den dekke majoriteten av norske samer som driver ulike former for jordbruk og kombinasjonsbruk som involverer sauehold.
sme: Dainna lágiin fátmmastit eanas oasi norgga sápmelaččain geat doaimmahit iešguđetlágan eanadoalu ja lotnolasealáhusdoalu mas lea sávzadoallu oassin.

source: En viktig forskjell i beregningen av erstatning sammenlignet med reindrift er at det føres tall over hvor mange sauer og lam som slippes ut på beite.
sme: Dehálaš erohus buhtadusa rehkenastimis boazodoalu ektui lea ahte lea lohku galle sávzza ja lábbá luitet guohtumiidda.

source: Statistikk for erstatning av sau drept av rovvilt i Finnmark synliggjør det omtalte forholdet mellom antall faktiske søknader, dokumenterte drap og faktisk utbetalt erstatning.
sme: Statistihkka mii čájeha galle sávzza leat gottáhallan boraspiriin Finnmárkkus oainnusmahttá namuhuvvon oktavuođa gaskal loguid galle ohcamuša duođai leat, galle duođaštuvvon gottáhallama leat ja galli ovddas duođai mákso buhtadus.

source: For 2008 kan det dokumenteres tap i underkant av hundre sau til rovdyr, mens den skjønnsmessige erstatningen er satt til i overkant av 800 dyr.
sme: 2008 ovddas duođaštedje vuollel čuođi sávzza massán boraspiriide, meroštallojuvvon buhtadus biddjui badjelaš 800 eallái.

source: Figuren viser for øvrig at det var en jevn økning i antall omsøkte tap i tidsrommet 2000–2001, mens det var en svak nedgang fram til 2004. I årene 2005–2007 har antallet tap steget.
sme: Govus čájeha leamaš dássedis lassáneami logus galle ohcamuša massimiid ovddas bohte 2000-2001 rádjai ja fas veaháš njiedjama 2004 rádjai. Jagiid 2005-2007 lea massimiid lohku lassánan.

source: I 2008–2009 økte omsøkte tap i Finnmark, mens antallet omsøkte tap gikk ned på landsbasis i perioden 2008–2010. Dette skyldes ifølge direktoratet færre dokumenterte tilfeller.
sme: 2008-2009 lassánedje massimiid ohcamušat Finnmárkkus muhto riikkadásis njiejai ohcamuš lohku massiimiid ovddas áigodaga 2008-2010. Direktoráhta dieđuid mielde lei dasa sivva unnit duođaštuvvon massimat.

source: Når det gjelder Troms derimot, har antallet omsøkte tap og faktisk erstatning vist en fallende tendens siden 2005, men har igjen økt noe siste året.
sme: Romssas baicca, lea lohku ohccojuvvon massimiin ja duođai buhtaduvvon buhtadusain leamaš njieddji tendeansas 2005 rájes, muhto lea fas lassánan veaháš maŋemus jagi.

source: Den skjønnsmessige erstatningen har økt noe, og en økning i antall rovdyr det siste året øker sannsynligheten for at disse er synderne.
sme: Meroštallojuvvon buhtadus lea lassánan veaháš: boraspire logu lassáneapmi maŋemus jagi lasiha jáhkehahttivuođa ahte dat leat sivalaččat.

source: I Troms og Finnmark har man altså ikke klart å overholde det antall jerv sin er fastsatt i de nasjonale bestandsmålene, noe som betyr at det vært en økning i bestanden av jerv og gaupe i denne regionen.
sme: Romssas ja Finnmárkkus oainnat eai leat nagodan doalahit geatki logu mii lei mearriduvvon našunála nállemihtus, mii mearkkaša ahte geatki ja albbas nálli lea lassánan dan guovllus.

source: Når det gjelder Nordland, meldte NRK om ”Rekordlave sauetap til fredet rovvilt” i oktober 2010. Dette stemte delvis med realiteten.
sme: Nordlánddas dieđihii NRK “Erenoamáš unnán sávzamassimat ráfáiduhtton boraspiriide” golggotmánus 2010:s. Dat doalai deaivása duohtavuođain muhtun muddui.

source: Da erstatningsoppgjøret skulle holdes, viste det seg at antall omsøkte tap var gått opp, mens antallet undersøkte og dokumenterte tap gikk ned.
sme: Go buhtadusaid galge bidjat oktii, de čájehuvvui ahte lohku ohcamušain massimiid ovddas lei lassánan, ja lohku iskojuvvon ja duođaštuvvon ráppiin njiejai.

source: Av kommunene i Nordland som har størst tap det siste året, er Hattfjelldal med et tap på hele 942 sau.
sme: Nordlándda suohkaniin ledje maŋemus jagi eanemus massimat Aarbortes, olles 942 sávzza.

source: Både Hattfjelldal og Snåsa i Nord-Trøndelag er sentrale samiske sentra og grenseområder til Sverige.
sme: Sihke Aarborte ja Snåasa Davvi-Trøndelagas leat guovddáš sámi báikkit ja rádjeguovllut Ruŧŧii.

source: Begge har store utmarksområder med både rein- og sauedrift og samtidig hyppig rovdyraktivitet.
sme: Goappaš báikkiin leat stuora meahcceguovllut sihke boazo- ja sávzadollui ja seammás maiddái stuora boraspire aktivitehtain.

source: Med tanke på at primærnæringene er viktigere i samiske områder enn landet for øvrig, forårsaker store tap til rovdyr naturlig nok uro og engstelse i næringene, og i lokalsamfunnet for øvrig.
sme: Go lea jurdagis ahte vuođđoealáhusat leat dehálaččabut sámi guovlluin go muđui riikkas, de daguhit stuora massimat boraspiriide vuorrádusa ealáhusain, ja muđuige báikkálaš servodagain.

source: Som vi skal se nedenfor, fikk rovdyrproblematikken reindriftssamer og bønder til å demonstrere foran Stortinget i 2010.
sme: Nugo oaidnit vuollelis de boraspireváttisvuohta oaččui boazosápmelaččaid ja boanddaid demonstreret Stuoradikki ovddabealde jagi 2010.

source: 3.2.6 Reinerstatning 2005–2009. Tapsrekord i Finnmark og 50 % kalvetap i Nord-Trøndelag.
sme: 3.2.6 Buhtadusat bohccuid ovddas 2005-2009. Finnmárkkus erenoamáš ollu vaháguvvon bohccot ja Davvi-Trøndelagas 50 % miessemassin

source: Når det gjelder erstatning for tap av rein til rovdyr, er det på samme måte som for sau vanskelig å finne døde dyr og fastslå dødsårsak for alle dyr som er bortkommet på beite.
sme: Mii guoská buhtadusaide bohccuid ovddas máid massá boraspiriide, de lea das nai váttisvuohta gávdnat ráppiid ja gávnnahit jápminsiva buot elliin mat leat lahppon guohtumis.

source: På landsbasis viser kurven at et stort antall dyr er omsøkt erstattet og faktisk erstattet.
sme: Riikkadásis čájeha govusdávgi bissu stuora logu elliin maid ovddas lea ohccon buhtadus ja maid ovddas lea mákson buhtadus.

source: Som med sauenæringa må vi helt inn på fylkesnivå for å se variasjonene fra år til år.
sme: Nugo sávzadoalus, de aitto fylkkadásis oaidnit rievddademiid jagis jahkái.

source: La oss først se på erstatning til tap av rein til rovdyr på landsbasis i perioden 2005–2009:
sme: Álggos gehččot buhtadusaid riikkadásis bohccuid ovddas máid leat massán boraspiriide áigodagas 2005-2009:

source: Figur 3.4 Reinerstatning: Alle reinbeiteområder i Norge 2005 til 2009. (Rovbase 3.0)
sme: Govus 3.4 Boazobuhtadusat: Buot boazodoalloguovllut Norggas 2005 rájes 2009 rádjai. (Rovbase 3.0)

source: Grafen viser at omsøkt tap til rovdyr jevnt over er høyt og faktisk har økt de to siste sesongene, vurdert ut fra omsøkt tapt.
sme: Gráfa čájeha ahte ohcamušat massimiid ovddas boraspiriide leat dássedit ollu ja leat lassánan guokte maŋemus jahkeáigodaga go geahččá massinlogu ohcamušain.

source: I 2005/2006 lå dette på 60 000, mens det i 2009/2010 ligger på om lag 65 000 dyr.
sme: Jagi 2005/2006 lei dat 60 000 ja 2009/2010 lei dat sullii 65 000 ealli.

source: Det faktisk dokumentert antallet dyr tapt til rovdyr i 2008/09 var ca. 6 % eller 1284 dyr på landsbasis.
sme: Lohku galle ealli duođai duođaštuvvo vaháguvvon boraspiriide jagis 2008/2009 lei su. 6% dahje 1284 ealli riikkadásis.

source: Det er ikke oppgitt tall for 2010. Faktisk utbetalt erstatning har fulgt økningen i omsøkt støtte.
sme: 2010 eai leat almmuhan loguid. Duođai mákson buhtadus lea čuvvon buhtadus ohcamušaid lassáneami.

source: Dersom vi går på regionalt nivå til Nord-Trøndelag og Finnmark, ser vi at antall rein og kalv som er erstattet, har økt noe i 2008/2009-sesongen. Det kan ha sammenheng med økt antall søknader, men også med at man den sesongen lyktes i å skaffe bedre dokumentasjon på faktiske tap til rovdyr.
sme: Guovllulaš dásis Davvi-Trøndelagas ja Finnmárkkus, oaidnit ahte lohku bohccuin ja misiin mat leat buhtaduvvon lea lassánan veaháš 2008/2009 áigodagas mii sihke sáhttá leat čuovus ohcamušaid lassáneamis ja das go dan áigodaga lihkostuvve háhkat buoret duođaštusaid elliin máid duođai leat massán boraspiriide.

source: Faktisk ble det høyest rapporterte tapstall noensinne lagt på bordet i 2008/2009, dersom man legger sammen omsøkt erstatning, rapporterte tap og faktisk dokumenterte tap.
sme: 2008/2009 almmuhuvvui bajemus boraspire vahágahttin lohku obanassiige, sihke buhtadus ohcamušain, dieđihuvvon massimiin ja duođai duođaštuvvon massiimiin.

source: I Finnmark ble det totalt søkt om erstatning for om lag 49 000 dyr.
sme: Finnmárkkus ohce buhtadusa oktiibuot 49 000 ealli ovddas.

source: For Vest-Finnmark ser vi igjen en nedadgående utvikling på reinerstatningen i 2009/2010, noe som skyldes færre rapporterte og dokumenterte tilfeller.
sme: OarjeFinnmárkkus oaidnit fas njieddji ovdáneami boazobuhtadusain jahkeáigodagas 2009/2010, danne go leat unnibut dieđihuvvon ja duođaštuvvon massimat.

source: For Vest-Finnmark vil det si et omsøkt tap på 27 090 dyr.
sme: Oarje-Finnmárkkus ledje ohcamušain massimat 27090 ealli ovddas.

source: Av disse ble 5695 dyr eller om lag 21 % av omsøkt tap erstattet.
sme: Dain mákse buhtadusa 5695 ealli ovddas dahje 21 % ohccojuvvon massimiin.

source: Figur 3.5 Reinerstatning: Vest-Finnmark 2005 til 2009. (Kilde: Rovbase 3.0)
sme: Govus 3.5 Boazobuhtadusat: Oarje-Finnmárku 2005-2009 (Gáldu: Rovbase 3.0)

source: Nord-Trøndelag er det av fylkene som har vært hardest rammet av rovdyrangrep både på sau og rein.
sme: Davvi-Trøndelaga lea okta fylkkain mii eanemusat lea gillán sávzzaid ja bohccuid boraspirevahágahttimiin.

source: Dette gjenspeiler seg i fig. 4, der det omsøkte antall tap av rein har økt, mens antallet faktisk erstattet har holdt seg jevnt siden 2005, med unntak av 2006/2007, markert med en svak nedgang.
sme: Dat oidno govvosis 3 mas lohku galle bohcco ovddas lea ohccojuvvon buhtadus lea lassánan seammás go lohku duođai buhtaduvvomiid ovddas lea bisson dássedin 2005 rájes earret 2006/2007 goas lei veaháš njiedjan.

source: Når vi sammenholder disse tallene med det antatte antall tamrein i NordTrøndelag på om lag 12 239 i 2007, utgjør tapstallene rapportert av reineierne opp mot 40– 50 % av reintallet, de fleste av disse er simler og kalv.
sme: Go mii daid loguid doallat oktii loguin galle bohcco Davvi-Trøndelagas oktiibuot leat 12239 jagi 2007, de dahket massinlogut máid boazoeaiggádat leat dieđihan 40-50 % boazologus, eanas dain leat álddut ja miesit.

source: Når vi ser på prosent faktisk erstattete dyr, fikk Troms erstattet 69 %, Nord-Trøndelag 63 % mens Vest-Finnmark kun fikk erstattet 22 % av omsøkte dyr i 2008/09. Den samme tendensen er gjennomgående fra sesongen 2005/06 til 2009/10. Antallet dokumenterte tap til rovdyr ligger på om lag 6 % i samtlige av de nevnte distrikter.
sme: Go geahččat proseanttaid duođai buhtaduvvon elliin, de Romssas buhtaduvvo 69 %, DavviTrøndelagas 63 % ja Oarje-Finnmárkkus ožžo buhtadusa dušše 22 % ohccojuvvon elliin 2008/09. Seamma tendeansa lea čađat áigodagain 2005/06 gitta 2009/10 rádjai. Lohku duođaštuvvon boraspirevahágahttimiin lea birrasiid 6 % buot namuhuvvon guovlluin.

source: Det nevnes ikke hvorfor erstatningsprosenten er større i Nord-Trøndelag og Troms enn i Finnmark.
sme: Ii namuhuvvo manne buhtadusproseanta lea stuorit Davvi-Trøndelagas ja Romssas go Finnmárkkus.

source: Figur 3.6 Reinerstatning: Nord-Trøndelag 2005 til 2009
sme: Govus 3.6 Boazobuhtadusat: Davvi-Trøndelaga 2005 gitta 2009

source: 3.2.7 Uttak av rovdyr som forebyggende tiltak
sme: 3.2.7 Boraspiriid jávkadeapmi eastadeaddji doaibmabidjun

source: Det ser ut til at av de forebyggende metoder som benyttes i dag, er det uttak av rovdyr som har forårsaket eller potensielt kan forårsake skade på beitedyr, som på kort sikt har størst effekt.
sme: Dain eastadeaddji vugiin máid atnet dál, orru jávkadeapmi boraspiriin mat leat dahje dáidet vahágahttit elliid guohtumis, mas oanehis áigái lea eanemus ávki.

source: På landsbasis er det gaupe, jerv og ørn som tar mesteparten av de dokumenterte tapene av både sau og rein.
sme: Albbas, geatki ja goaskin váldet riikkadásis eanemus duođaštuvvon vahágahttimiin sihke sávzzaid ja bohccuid.

source: Gaupe ser ut til å ta flest sau, mens jerven tar flest rein.
sme: Albbas orru váldime eanemus sávzzaid ja geatki eanemus bohccuid.

source: Det har vært en nedgang i skader forårsaket av jerv i Troms, mens bjørneangrep har hatt en økning i Nord-Trøndelag det siste året.
sme: Romssas leat geatkevahágahttimat njiedjan, ja Davvi-Trøndelagas leat guovžafalleheamit lassánan maŋemus jagi.

source: I Nasjonal forvaltningsplan for rovvilt (2004) er det fastsatt hvor mange rovdyr av hver art et område skal ha.
sme: Boraspiriid Našuvnnalaš hálddašanplánas (2004) lea mearriduvvon man galle boraspire guđege šlájas guđege guovllus galget leat.

source: Sammen med naturmangfoldsloven og viltloven reguleres uttak av rovdyr prinsipielt ut fra disse bestandsmålene.
sme: Oktan Luonddugirjáivuođalágain ja Fuođđolágain mearriduvvo boraspiriid jávkadeapmi prinsihpalaččat nállemihtuid ektui.

source: Fylkesmannen fastsetter på bakgrunn av bestandsmålene fellingskvoter for rovvilt.
sme: Fylkkamánni mearrida nállemihtuid mielde boraspiriid goddineriid.

source: I tillegg kommer uttak av enkeltdyr som forårsaker stor skade.
sme: Dasa lassin bohtet jávkadeamit eaŋkalelliin mat dahket stuora vahágiid.

source: Å felle rovvilt defineres innen ulike uttakskategorier slik:
sme: Boraspiriid goddin definerejuvvo iešguđetlágan goddinlágiin ná:

source: ”Kvotejakt” Ut fra bestandssituasjonen fastsetter fylkesmannen hvert år fylkesvise fellingskvoter på gaupe.
sme: ”Earrebivdu” Fylkkamánni mearrida fylkkas jahkásaččat nálledili mielde earrebivddu albasii.

source: Jakta kalles kvotejakt og foregår i februar og mars.
sme: Bivddu gohčodit earrebivdun ja lea guovvamánus ja njukčamánus.

source: Lisensfelling I områder der det er nødvendig å regulere veksten i en rovdyrbestand på grunn av skader på husdyr og tamrein, kan det også gis tillatelse til lisensfelling.
sme: Liseansanjeaidin Guovlluin gos lea dárbu unnidit stuorruma ovtta boraspirenális omiid dahje bohccuid vahágahttima dihte, sáhttá maiddái addot liseansanjeaidinlohpi.

source: Forutsetningen er at rovdyrbestanden skal være levedyktig på lang sikt.
sme: Eaktun lea ahte boraspirenális galgá leat eallinvejolašvuohta guhkit áigái.

source: Skadefelling Det kan gis tillatelse til å felle enkeltdyr for å hindre skade på bufe eller tamrein.”
sme: Goddinlohpi Eaŋkaleallit maidda addo goddin lohpi hehtten dihte vahágahttit omiid dahje bohccuid.

source: Rovviltnemndene i den enkelte region utarbeider detaljerte forvaltningsplaner for rovvilt.
sme: Boraspirelávdegottit guhtege guovllus ráhkadit bienalaš boraspire hálddašanplánaid.

source: Disse godkjennes av DN med eventuelle kommentarer, for eksempel om den ligger innenfor rammene av nasjonal politikk.
sme: Daid dohkkeha DN oktan vejolaš kommentáraiguin nugo ovdamearka dihte leago dat našunála politihka rámmaid siskkobealde.

source: Hvis vi eksempelvis ser på Troms, har rovviltnemnda her foreslått for sin forvaltningsplan geografisk differensiering av rovdyruttaket i A- og Bområder for hver av artene gaupe, jerv og bjørn.
sme: Jus ovdamearka dihte geahččat Romssa, de lea boraspirelávdegoddi árvalan sin hálddašanplánas geográfalaš sirrema boraspiregoddimiin A ja B guovlluin šlájain albbas, geatki ja guovža.

source: I A-områdene skal artene forvaltes slik at det nasjonale bestandsmålet for regionen kan nås og opprettholdes.
sme: A-guovllus galget šlájat hálddašuvvot nu ahte našunála nállemihttu guovllus bisuhuvvo.

source: I B-områdene skal beitedyr prioriteres, og det er i følge planen ikke ønskelig med rovvilt.
sme: B-guovlluin galget guohtuneallit vuoruhuvvot ja doppe ii leat plána mielde sávahahtti atnit boraspiriid.

source: Direktoratet kommenterer forvaltningsplanen i brev til rovviltnemnda region 8 slik: “Direktoratet er imidlertid av den formening at streifindivider av artene også må aksepteres innenfor forvaltningsområde B, jf. formuleringen om at det ikke er ønskelig med rovvilt i Bområdene.
sme: Direktoráhta kommentere hálddašanplána reivves Boraspirelávdegoddái guovllus 8 ná: “Direktoráhta lea dan oaivilis ahte johttieallit šlájain maiddái fertejit dohkkehuvvot hálddašanguovllu B siskkobealde, dan cealkaga ektui ahte ii leat sávahahtti atnit boraspiriid B-guovlluin.

source: En mer realistisk målformulering kan være at det i forvaltningssone B ikke er ønskelig med faste bestander av rovvilt.”
sme: Eanet realisttalaš mihttocealkin sáhttá leat ahte hálddašanguovllus B ii leat sávahahtti atnit fásta boraspirenáliid ”

source: I region 8 Troms og Finnmark har det vist seg problematisk å oppnå de nasjonale bestandsmål, som er ti årlige ynglinger for både gaupe og jerv, innenfor ordinær jakttid.
sme: Guovllus 8 Romsa ja Finnmárku lea leamaš váttis olahit našunála nállemihtuid, mat leat 10 jahkásaš čivgama sihke albasii ja geatkái, dábálašbivdoáiggi siskkobealde.

source: På landsbasis har årets gaupejakt (2010/2011) ført til rekord i antall felte gauper.
sme: Riikkadásis lea dán jagi albbasbivdu (2010/2011) leamaš olahus dan ektui galle leat báhčán.

source: Det ble felt flest gauper i Sør- og Midt-Norge, mens det ble felt færrest i region 8 Troms og Finnmark.
sme: Eanemus albasiid godde Lulli- ja Gaska-Norggas ja guovllus 8 Romssas ja Finnmárkkus godde unnimus.

source: I mangel av andre virkemidler ble det derfor innvilget ny tidsfrist, ekstraordinær skadefellingstid, for inntil fem jerv i områder med konsentrerte jervskader fram til 31. mars i år (2011), og fristen ble igjen forlenget fram til 15. april.
sme: Go eai lean eará doaibmabijut, de addui ođđa áigemearri, sierra goddinlohpi njukčamánu 31. beaivái (2011), gitta 5 geatkái guovlluin gos ledje ollu geatkevahágahttimat, mii fas guhkiduvvui cuoŋománu 15. beaivái.

source: Det samme gjelder gaupe.
sme: Seamma dilli lea albasii.
